CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, ลิขสิทธิ์ 2014 Google Inc. สงวนลิขสิทธิ์";
CFBundleName = "Chrome";
NSContactsUsageDescription = "รายละเอียดจากที่อยู่ติดต่อของคุณช่วยให้คุณสามารถกรอกฟอร์มได้อย่างรวดเร็วขึ้นใน Chrome";
NSHumanReadableCopyright = "ลิขสิทธิ์ 2014 Google Inc. สงวนลิขสิทธิ์";
